medic 12817
etre 6216
avoir 4613
et 3694
que 3002
malad 2338
le 1850
en 1712
pour 1642
a 1515
pilul 1338
pas 1170
jour 1136
quel 1068
si 1029
effet 1013
prend 993
peut 974
depuis 969
pris 952
prendr 951
ou 885
composit 840
plus 832
avec 812
au 804
qu 803
regl 758
qui 727
fair 684
ne 660
mois 648
sous 629
sur 628
arret 623
par 611
fait 585
ca 582
savoir 576
plaquet 521
apres 518
dan 511
trait 504
normal 500
risqu 497
temp 482
symptom 447
semain 427
secondair 424
combien 415
dois 408
quelqu 403
pend 394
comprim 393
contr 381
mem 376
enceint 342
tout 342
cel 336
heur 336
an 321
utilis 309
prescr 306
quand 304
soir 301
quoi 298
donc 298
comment 295
comm 288
commenc 287
san 281
puis 272
medecin 271
don 267
cet 255
problem 254
dos 253
tres 239
bien 235
pens 235
deux 234
merc 234
aim 232
matin 231
possibl 228
rapport 223
dur 220
fois 217
premi 216
bonjour 213
faut 213
ordinal 213
peu 208
avant 206
poid 206
voudr 200
car 199
oubli 192
autr 191
peux 189
deja 188
proteg 188
efficac 186
pert 185
chez 179
fin 179
pass 179
derni 176
gross 174
question 174
hi 172
gai 171
cas 169
toujour 167
gener 166
vaccin 166
vrai 165
alor 164
indiqu 163
arriv 159
fais 156
la 156
beb 155
seul 154
exist 153
non 153
entre 152
pouv 151
oubl 149
sterilet 148
chang 148
conseil 148
dir 148
encor 146
souhait 146
voul 146
danger 145
continu 144
dit 144
suit 143
je 141
enfant 141
pren 139
auss 137
douleur 135
bout 134
ordon 132
il 131
saign 130
pourr 130
demand 129
part 129
patient 128
sais 127
provoqu 127
ventr 127
prescrir 126
j 126
contracept 124
enchain 124
caus 124
pos 124
aux 122
indesir 119
rien 118
debut 118
tous 117
mainten 116
patch 115
vien 115
va 115
sevrag 114
gyneco 113
inject 112
aujourd 110
aid 109
huy 108
tomb 107
petit 107
cycl 107
connait 107
trop 107
libido 106
dosag 106
moin 100
bon 100
reprendr 96
nouvel 96
moment 96
prescript 95
retard 95
cris 95
lendemain 93
souffr 92
environ 91
pourquoi 91
sert 90
entrain 90
une 89
ci 89
vais 88
age 88
egal 88
delivr 87
connaiss 87
antibiot 87
repons 86
elle 86
remplac 85
dem 85
femm 85
trouv 84
attendr 83
rembours 83
homeopath 82
doit 82
paus 81
tet 81
fill 81
diminu 80
ovul 79
sang 78
fort 78
person 77
plusieur 77
coup 77
chos 76
anti 76
just 75
ad 75
beaucoup 75
cerazet 75
aucun 74
nuit 74
pharmacien 73
des 73
sein 73
march 72
y 72
impress 72
sav 72
vu 72
allerg 72
posolog 71
souc 71
avanc 71
mis 70
depend 70
gelul 69
import 68
sen 68
augment 68
notic 68
bas 67
peuvent 67
actuel 67
different 67
associ 66
compatibl 65
mieux 65
grav 65
certain 64
melod 64
vient 63
troubl 62
nouveau 62
jusqu 62
roug 62
ai 62
du 61
peur 61
agit 61
angoiss 61
produit 60
preserv 60
test 59
rest 59
mettr 59
lu 57
bouton 57
voila 57
baiss 56
anne 56
rappel 56
suiv 56
vertig 55
habitud 55
lund 55
envi 55
jam 55
vendred 55
compt 55
chaqu 54
plac 54
pharmac 54
ressent 53
boit 53
deuxiem 53
luteal 53
vom 53
sach 53
dimanch 52
pet 52
samed 52
voir 52
b 51
inquiet 51
consequent 51
avis 51
marron 51
ami 50
doulour 50
paracetamol 50
essentiel 50
achet 50
voil 50
mang 49
gonfl 49
fatigu 49
antidepresseur 49
journ 49
corp 49
longtemp 49
parl 49
dang 48
mer 48
surtout 48
or 48
copain 48
sep 48
support 48
interact 48
general 48
dat 48
devr 47
sexuel 47
granul 47
niveau 47
cachet 46
abond 46
dorm 46
repr 46
reveil 46
essai 46
recommenc 46
oui 45
altern 45
trois 45
gros 45
allait 44
assez 44
period 44
cyclan 44
q 44
vi 43
form 43
prochain 43
c 42
disponibl 42
sent 42
ensuit 42
met 41
sensat 41
lieu 41
appliqu 41
p 41
lor 41
evit 41
vaginal 41
decid 41
li 41
jeud 40
action 40
renseign 40
implant 39
etait 39
median 38
depress 38
genr 38
perdu 38
reaction 38
etat 38
voulu 38
lorsqu 38
marqu 38
etc 37
habituel 37
present 37
sommeil 37
long 37
reguli 37
crem 36
raison 36
psy 36
souvent 36
pst 36
soign 36
fonction 36
fil 35
mar 35
op 35
remarqu 35
tard 35
adepal 35
mid 35
termin 35
migrain 35
melang 34
luteran 34
retrouv 34
spotting 34
de 34
huil 34
ruptur 34
surdosag 34
aval 33
poitrin 33
calm 33
conserv 33
couch 32
sujet 32
demain 32
cur 32
plein 32
aller 32
fiu 32
substitu 32
nourrisson 32
anneau 32
leger 32
ide 32
ftp 32
polio 32
peau 31
soulag 31
complet 31
veux 31
sant 31
mard 31
sort 31
taux 31
grand 31
attend 31
maximal 31
enlev 31
moyen 30
bip 30
connaitr 30
celui 30
besoin 30
ibuprofen 30
kilos 30
bizarr 30
estomac 30
recommand 30
demangeaison 30
negat 30
malgr 30
enorm 30
util 30
gastro 30
exact 30
parfois 29
prix 29
cour 29
magnesium 29
hor 29
min 29
simpl 29
bouch 29
dev 29
typ 29
administr 29
presqu 29
sembl 28
paniqu 28
maigr 28
lev 28
posit 28
reprend 28
perdr 28
dis 28
codein 28
therapeut 28
expliqu 27
parc 27
col 27
d 27
special 27
uterus 27
medoc 27
retr 27
irrit 27
franqu 27
blanc 27
musculair 27
pouss 27
droit 27
point 27
chaleur 27
appet 27
gorg 27
insomn 27
bientot 26
decal 26
ovair 26
trais 26
rend 26
h 26
del 26
gen 26
charg 26
repris 26
gym 26
ge 26
quantit 26
precis 26
enfin 25
vont 25
fass 25
geek 25
fall 25
jaun 25
visag 25
ia 25
mod 25
jou 25
mon 25
veut 25
list 25
tel 25
ven 25
entendu 25
infos 25
contient 25
cherch 24
term 24
crois 24
appel 24
rep 24
mercred 24
perd 24
deprim 24
bloqu 24
adapt 24
vois 24
propos 24
naturel 24
e 24
plutot 24
jamb 24
equivalent 24
accouch 24
puiss 24
cepend 24
kg 24
bras 24
retir 23
bonsoir 23
molecul 23
social 23
adult 23
frequent 23
poud 23
laiss 23
ains 22
dent 22
consomm 22
fum 22
procur 22
pre 22
humeur 22
concern 22
quas 22
transpir 22
rendu 22
temoignag 22
prevent 22
plaqu 22
rapid 22
neurolept 22
tt 22
ni 22
sauf 22
consult 22
font 22
solut 22
blanch 22
tot 22
direct 22
total 22
exempl 21
plair 21
urinair 21
foliqu 21
hepatit 21
vit 21
sait 21
bouff 21
dor 21
prescrit 21
pc 21
copin 21
ici 21
prevu 21
forum 21
depresseur 21
vitamin 20
reel 20
remed 20
homm 20
repondr 20
rendr 20
hormon 20
prepar 20
ceux 20
faibl 20
deconseil 20
doc 20
seroquel 20
relat 20
commercialis 20
agir 20
autoris 20
diarrh 20
empech 19
sedat 19
convient 19
actif 19
sign 19
progress 19
galen 19
biogaran 19
partout 19
secheress 19
selon 19
not 19
dout 19
foi 19
anxiolyt 19
fievr 19
mai 19
dilu 19
bref 19
chut 19
lumali 19
longu 19
milieu 19
pied 19
hormonal 18
voi 18
amelior 18
trac 18
elimin 18
dessus 18
tir 18
agress 18
pir 18
emploi 18
croi 18
particuli 18
arrivent 18
cher 18
constat 18
boir 18
compl 18
corticoid 18
paroxetin 18
pourt 18
main 18
entam 18
methadon 18
pouvoir 18
prefer 18
jar 18
homo 18
oral 18
coeur 18
lien 17
ete 17
cout 17
prennent 17
vent 17
placebo 17
court 17
flacon 17
examen 17
precedent 17
yeux 17
pt 17
intestinal 17
sandow 17
compos 17
stress 17
cot 17
limit 17
brun 17
juillet 17
desagr 17
dont 17
moral 17
passag 17
precaut 17
obligatoir 17
lyon 17
somnifer 17
frigo 17
comprend 17
mauv 17
milan 16
chroniqu 16
terribl 16
retour 16
triafem 16
recent 16
connu 16
ensembl 16
ecrit 16
stopp 16
adne 16
pratiqu 16
cp 16
til 16
juin 16
necessair 16
plant 16
perim 16
docteur 16
depass 16
recherch 16
ejacul 16
lequel 16
veil 16
inflammatoir 16
piqur 16
interrupt 16
lutenyl 16
soleil 16
eclair 16
deroxat 16
nom 16
durent 16
seroplex 15
lesquel 15
bilan 15
lis 15
avril 15
pres 15
gauch 15
experient 15
pu 15
condit 15
ressen 15
remont 15
faim 15
na 15
oblig 15
alle 15
messag 15
tus 15
maximum 15
vacanc 15
refair 15
recomment 15
syndrom 15
suc 15
gratt 15
on 15
noir 15
bain 15
gynecologu 15
haut 15
eh 15
tromp 15
libr 15
eme 15
dermato 15
hom 15
pareil 14
sub 14
monev 14
etais 14
malheur 14
oper 14
developp 14
suivr 14
nez 14
naus 14
hepat 14
diabet 14
regim 14
reviennent 14
intens 14
adress 14
class 14
ancien 14
reduir 14
tant 14
levur 14
oeil 14
nefast 14
uniqu 14
puisqu 14
pr 14
benef 14
fauss 14
endroit 14
quant 14
brulur 14
anxieux 14
couleur 14
cellul 14
futur 14
esper 14
alimentair 14
ordre 14
mauvais 14
enerv 14
disent 13
rotarix 13
ouvert 13
generalis 13
poil 13
devenu 13
verr 13
amour 13
respir 13
appartient 13
fonc 13
inform 13
afin 13
mont 13
resultat 13
compr 13
endorm 13
difficult 13
excess 13
anxiet 13
sec 13
accoutum 13
melatonin 13
salut 13
pleur 13
obel 13
lait 13
carenc 13
medicament 13
o 13
acid 13
attent 13
horribl 13
second 13
amarr 13
quotidien 13
troisiem 13
kyst 13
renal 13
preven 13
elev 13
aluminium 13
stock 13
liquid 13
buvabl 13
mond 12
sup 12
secabl 12
pai 12
reven 12
spirulin 12
k 12
guer 12
octobr 12
rentr 12
parm 12
activ 12
picot 12
contract 12
apparit 12
clair 12
aigu 12
memoir 12
vert 12
secur 12
septembr 12
progesteron 12
theralit 12
post 12
princip 12
v 12
tricilest 12
recoit 12
signif 12
vagin 12
camp 12
gard 12
nerveux 12
rdv 12
immediat 12
av 12
deregl 12
seroxat 12
edit 12
atteint 12
cou 12
apprendr 12
fix 12
seropam 12
tetanos 12
disparaitr 12
langu 12
port 12
nocturn 12
permanent 11
suff 11
depakin 11
modif 11
hui 11
permet 11
pilos 11
infect 11
steril 11
grossess 11
suffis 11
tub 11
protect 11
classiqu 11
jeun 11
suppl 11
gout 11
con 11
brul 11
concentr 11
levr 11
sucr 11
cardiaqu 11
fevri 11
confirm 11
cec 11
insuffis 11
seropram 11
urin 11
existent 11
m 11
sevr 11
nasal 11
cumul 11
silic 11
graiss 11
cutan 11
hyp 11
boul 11
remettr 11
apercu 11
sanguin 11
the 11
etant 11
vaut 11
intoler 11
aut 11
similair 11
toler 11
psychiatr 11
entier 11
nombreux 11
ok 11
cauchemar 11
eventuel 11
sinon 11
difficil 11
internet 11
command 11
ailleur 11
atroc 10
pediatr 10
servent 10
influenc 10
renouvel 10
favoris 10
prit 10
oeuf 10
recul 10
realis 10
rencontr 10
sever 10
apparu 10
respect 10
control 10
dentair 10
froid 10
faudr 10
accompagn 10
doivent 10
medical 10
attenu 10
rechut 10
cens 10
rubeol 10
dexorat 10
vegetal 10
fond 10
compliqu 10
surdos 10
leg 10
fac 10
photosensibilis 10
inconvenient 10
pro 10
stimul 10
epaul 10
info 10
urgent 10
gelsenium 10
principal 10
griffon 10
origin 10
perempt 10
extrem 10
gr 10
hemorrag 10
trembl 10
fer 10
nocif 10
sel 10
lourd 10
etrang 10
acne 10
hep 9
enver 9
disparu 9
immun 9
tp 9
digest 9
declench 9
enfer 9
bet 9
forc 9
vecu 9
apparent 9
me 9
absenc 9
evacu 9
osa 9
dc 9
millepertuis 9
comport 9
depart 9
fertil 9
auto 9
hopital 9
achill 9
ecras 9
cannab 9
auparav 9
laboratoir 9
est 9
decembr 9
erreur 9
chanc 9
muscl 9
max 9
r 9
rassur 9
deven 9
remerc 9
reuss 9
conduit 9
2e 9
persist 9
erect 9
decoll 9
novembr 9
chaud 9
revient 9
pa 9
situat 9
ouvr 9
oestrogen 9
estomp 9
anesthes 9
obten 9
facil 9
abdominal 9
cre 9
fleur 9
pal 9
janvi 9
rajout 9
instaur 9
supprim 9
levothyrox 9
organ 9
onagr 9
dilut 9
const 9
voltaren 9
local 9
decalag 9
famill 9
accord 9
brutal 9
incident 9
cortison 9
foetus 9
sech 8
irreguli 8
membron 8
craqu 8
prolong 8
gras 8
pur 8
papillomavirus 8
capsul 8
frequenc 8
expir 8
mani 8
venu 8
dort 8
acceler 8
grippal 8
conduir 8
invers 8
ose 8
coud 8
reserv 8
suppos 8
protein 8
sperm 8
revenu 8
laxat 8
menstruel 8
regul 8
saur 8
per 8
vision 8
nerf 8
qqun 8
parent 8
voyag 8
officinal 8
inhal 8
carr 8
desorm 8
testosteron 8
tardiv 8
ten 8
urgenc 8
client 8
chimiotherap 8
diagnostiqu 8
correct 8
amin 8
hospitali 8
agiss 8
saut 8
asthmat 8
efflexor 8
insulin 8
comprendr 8
soi 8
sens 8
calcibronat 8
observ 8
penicillin 8
tendanc 8
vin 8
sit 8
yasmin 8
equilibr 8
enfle 8
impossibl 8
vis 8
effect 8
dedan 8
affreux 8
fourmill 8
sachet 8
mecan 8
tetr 7
dehor 7
cardiologu 7
betaserc 7
ma 7
mour 7
luthenyl 7
rel 7
repos 7
mesur 7
maman 7
expos 7
lir 7
derri 7
zero 7
aout 7
respons 7
effort 7
possibil 7
regard 7
inhibiteur 7
endometr 7
nombr 7
puc 7
cigaret 7
cafein 7
essais 7
conten 7
combattr 7
horreur 7
consider 7
paupi 7
affect 7
ment 7
++ 7
viennent 7
dus 7
voix 7
system 7
cervical 7
top 7
fluoxetin 7
truc 7
toilet 7
androc 7
net 7
cb 7
proced 7
retabl 7
but 7
effectu 7
minut 7
meilleur 7
plan 7
brunatr 7
jav 7
pelamid 7
ouvertur 7
cess 7
poursuivr 7
initial 7
anormal 7
allais 7
rar 7
toxiqu 7
coliqu 7
sport 7
coucou 7
devoir 7
vendu 7
gaz 7
travaill 7
compo 7
os 7
vivr 7
ex 7
repetit 7
holgyem 7
decouvr 7
absolu 7
annul 7
quart 7
machoir 7
precoc 7
toc 7
envisag 7
final 7
cholesterol 7
plait 7
capot 7
bug 7
lactos 7
moiti 7
combin 7
perturb 6
phytotherap 6
cerveau 6
tss 6
laquel 6
necessit 6
doubl 6
evident 6
cicatric 6
malais 6
epilept 6
virus 6
antalg 6
ivg 6
soeur 6
tourn 6
recu 6
natur 6
resoudr 6
correspond 6
tach 6
violent 6
drill 6
erectil 6
tent 6
travail 6
hiv 6
grass 6
intervall 6
rev 6
dun 6
enti 6
biolog 6
aggrav 6
boiron 6
ros 6
formel 6
apport 6
desagre 6
surveil 6
antitetan 6
superieur 6
inhib 6
bach 6
lutt 6
putting 6
refriger 6
attendu 6
aliment 6
osid 6
efexor 6
epoqu 6
ovarien 6
perfus 6
contact 6
stodal 6
conven 6
erupt 6
hospitalis 6
moindr 6
emot 6
pressent 6
contrair 6
repouss 6
abc 6
pil 6
baclofen 6
confianc 6
oedem 6
refus 6
loin 6
impatient 6
omeprazol 6
epong 6
vierg 6
agissent 6
mi 6
pes 6
meningit 6
attrap 6
avion 6
touss 6
reduit 6
hab 6
craint 6
cyproteron 6
statin 6
croissanc 6
except 6
rein 6
physiqu 6
install 6
reag 6
inefficac 6
glycem 6
pamplemouss 6
temestat 6
mm 6
transit 6
dep 6
sept 6
ego 6
fecond 6
loup 6
piqu 6
cyclin 6
thorac 6
aret 6
sal 6
intestin 6
lit 6
fiabl 6
styl 6
ralent 6
taill 6
abord 6
officiel 6
modifi 6
ambi 6
rap 6
spermicid 6
i 6
vex 6
desol 6
in 6
pein 6
tisan 6
mais 6
inger 6
athym 6
odeur 6
apparaitr 6
infirmi 6
leelo 6
end 6
euros 5
etud 5
facon 5
baill 5
bailleur 5
ongle 5
inde 5
ident 5
pans 5
articulair 5
repuls 5
diger 5
humain 5
inspir 5
lent 5
arteriel 5
ss 5
rythm 5
remedi 5
proctalg 5
crister 5
appris 5
histoir 5
procalmil 5
sg 5
spermatozoid 5
sev 5
greff 5
racemos 5
adjuv 5
serv 5
nuir 5
evepar 5
rat 5
ce 5
excipient 5
plupart 5
continuent 5
avou 5
g 5
energ 5
domicil 5
incompatibl 5
suivent 5
parfait 5
tendon 5
emeu 5
personnal 5
cran 5
substanc 5
celestin 5
mien 5
mgr 5
lombair 5
valid 5
version 5
bichromicum 5
aprem 5
horair 5
maison 5
exceptionnel 5
triphas 5
norlevo 5
valabl 5
definit 5
stresam 5
decontract 5
ecoul 5
pollen 5
assomm 5
faux 5
vid 5
vous 5
pastill 5
disparaissent 5
apparaissent 5
consecut 5
fich 5
bromazepam 5
cuiss 5
accro 5
bois 5
gastriqu 5
faibless 5
api 5
constip 5
anis 5
proch 5
vicodin 5
etourd 5
resto 5
rougeur 5
pap 5
coul 5
bel 5
prior 5
orgasm 5
bu 5
manqu 5
veterinair 5
detail 5
hta 5
vend 5
journali 5
debrid 5
mort 5
contenu 5
essouffl 5
absorpt 5
dispos 5
intent 5
rout 5
lign 5
buccal 5
freestyl 5
passiflor 5
psychosomat 5
crev 5
bier 5
arretent 5
derembours 5
ampoul 5
x 5
entourag 5
sexual 5
cauchemard 5
affil 5
acneiqu 5
repass 5
essay 5
rol 5
diver 5
recepteur 5
menopaus 5
endor 5
serum 5
naz 5
metabolis 5
redevien 5
phob 5
heureux 5
interag 5
tranquill 5
flipp 5
vasculair 5
rem 5
method 5
coupl 5
sublingual 5
assur 5
palpit 5
genoux 5
diane35 5
garcon 5
condition 5
merdaillon 5
sepi 5
trimestr 5
infarix 5
ris 5
pair 5
leo 5
voic 5
valerian 5
plais 5
tiqu 5
bouleau 5
usag 5
quelconqu 5
impact 5
cass 5
sertralin 5
7j 5
antecedent 5
viral 5
aur 5
methotrexat 5
lisanxi 5
jus 5
chlamydia 5
